[
  "calendar",
  "templater-obsidian",
  "obsidian-admonition",
  "auto-card-link",
  "obsidian-auto-link-title",
  "auto-note-mover",
  "obsidian-file-link",
  "obsidian42-brat",
  "homepage",
  "buttons",
  "editing-toolbar",
  "float-search",
  "cmdr",
  "obsidian-footnotes",
  "global-search-and-replace",
  "obsidian-icon-folder",
  "obsidian-linter",
  "nldates-obsidian",
  "obsidian-outliner",
  "obsidian-plugin-update-tracker",
  "remember-cursor-position",
  "tag-wrangler",
  "obsidian-minimal-settings",
  "obsidian-trash-explorer",
  "recent-files-obsidian",
  "darlal-switcher-plus",
  "obsidian-front-matter-title-plugin",
  "quickadd",
  "metadata-menu",
  "dataview"
]